#==== START MESSAGES ====#
str_msg2 = f'Для того чтобы продолжить выберите один из пунктов <i>меню</i>:'

#==== MSD MESSAGES ====#
msd_msg1 = f'Пожалуйста укажите свой <b>рост</b> (см)'
msd_msg2 = f'Пожалуйста укажите свой <b>вес</b> (кг)'


msd_intro =['Ваш ИМТ составляет: ',
            'В соотвествии с разработанной <b><em>ВОЗ</em></b> интепритацией показателей ИМТ '
            ]
msd_info = ['у вас наблюдается <b>выраженный дефицит массы тела</b>',
            'у вас наблюдается <b>дефицит массы тела</b>',
            'у вас наблюдается <b>нормальная масса тела</b>',
            'у вас наблюдается <b>избыточная масса тела</b>',
            'у вас наблюдается <b>ожирение первой стадии</b>',
            'у вас наблюдается <b>ожирение второй стадии</b>',
            'у вас наблюдается <b>ожирение третьей стадии</b>',
            ]

#==== TIPS MESSAGES ====#
tip_intro = f'Для того чтобы получать ежедневные советы, неободимо быть <b>подписанным на рассылку</b>'

tip_msgs = [
    '<b>Вы успешно подписаны на ежедневную рассылку!</b>\nСкоро вам начнут приходить новые советы, и вы узнаете о них первыми)',
    'Вы итак не подписаны(',
    'Вы успешно отписаны от рассылки'
]

#==== START MESSAGES ====#

